export const PageData = {
    "top": {
        "name": "top",
        "link": "/",
        "jpname": ""
    },

    "depression": {
        "name": "depression",
        "link": "depression",
        "jpname": "悲しい事件",
        "article": [
            {
                "name": "テロ",
                "item_title": ["阿本鱈市毒ガス騒ぎ","阿本鱈市毒ガス騒ぎ","阿本鱈市毒ガス騒ぎ"],
                "link": ["/", "/", "/"],
            }, 
            {
                "name": "恨みつらみ",
                "item_title": ["戊簿母市当て付け自殺","戊簿母市当て付け自殺","戊簿母市当て付け自殺"],
                "link": ["/", "/", "/"],
            },
            {
                "name": "行政の怠慢",
                "item_title": ["戊簿母市当て付け自殺","戊簿母市当て付け自殺","戊簿母市当て付け自殺"],
                "link": ["/", "/", "/"],
            },
            {
                "name": "殺人",
                "item_title": ["戊簿母市当て付け自殺","戊簿母市当て付け自殺","戊簿母市当て付け自殺"],
                "link": ["/", "/", "/"],
            },
        ]
    },
    "disaster": {
        "name": "disaster",
        "link": "disaster",
        "jpname": "災害",
        "article": [
            {
                "name": "テロ",
                "item_title": ["阿本鱈市毒ガス騒ぎ","阿本鱈市毒ガス騒ぎ","阿本鱈市毒ガス騒ぎ"],
                "link": ["/", "/", "/"],
            }, 
            {
                "name": "恨みつらみ",
                "item_title": ["戊簿母市当て付け自殺","戊簿母市当て付け自殺","戊簿母市当て付け自殺"],
                "link": ["/", "/", "/"],
            },
            {
                "name": "行政の怠慢",
                "item_title": ["戊簿母市当て付け自殺","戊簿母市当て付け自殺","戊簿母市当て付け自殺"],
                "link": ["/", "/", "/"],
            },
            {
                "name": "殺人",
                "item_title": ["戊簿母市当て付け自殺","戊簿母市当て付け自殺","戊簿母市当て付け自殺"],
                "link": ["/", "/", "/"],
            },
        ]
    }
}
