import React from 'react';

const Article_GasSawagi = () => {
    return (
        <div className="l-write-box">
            <p className="write-item">時は未来世紀。人々は荒廃した地球を捨てて宇宙に活路を見出し、宇宙コロニーに生活圏の全てを移して過ごすようになっていた。しかし、コロニーに上がれた者と上がれずに地球に取り残された者との格差は広がり、地球の荒廃はより悪化の一途をたどっていた。</p>
            <p>コロニー国家間の覇権をかけて行われる機動兵器同士による格闘大会「ガンダムファイト」は未来世紀60年の節目に13回大会を迎え、大会開催と共に各国のコロニーから五つの光が地球に向けて放たれた。それは大会会場となる地球に向かうために降下した各国代表のガンダムファイターたちであった。ネオジャパン代表のガンダムファイターであるドモン・カッシュもまた、その1人として、パートナーのレイン・ミカムラとともに地球に向かう。</p>
            <p>しかし彼の真の目的は、祖国ネオジャパンを裏切り、科学者である父ライゾウ博士が開発していたアルティメットガンダム（デビルガンダム）を奪い失跡した実の兄、キョウジ・カッシュを捜しだすことであった。<br />
            純粋に熱き戦いを望む者……陰謀を胸に秘めた者……様々な人間の様々な思惑渦巻く中、地球という名のリングを舞台にした世紀の格闘大会が今、幕を開ける。</p>
        </div>
    );
}

export default Article_GasSawagi;